<? include('./components/header.php'); ?>
<div class="page-default page-?" id="app" data-app="?">
	<div class="page-title">
		<a href="#" class="pt-back-link"></a>
		Страница стилей
	</div>
	<div class="wrapper">
		<div class="is-styles">
			<h1>Заголовок h1</h1>
			<p>Воспитание, как бы это ни казалось парадоксальным, прочно иллюстрирует филогенез. Ригидность начинает экспериментальный онтогенез речи.</p>
			<hr>
			<h2>Заголовок h2</h2>
			<p>Эгоцентризм иллюстрирует социальный эгоцентризм. Самонаблюдение, несмотря на внешние воздействия, понимает опасный интеракционизм.</p>
			<hr>
			<h3>заголовок H3</h3>
			<p>Эгоцентризм иллюстрирует социальный эгоцентризм. Самонаблюдение, несмотря на внешние воздействия, понимает опасный интеракционизм.</p>
			<hr>
			<h3>маркированный список</h3>
			<ul>
				<li>Услуга «Автоперевозка» включает погрузо-разгрузочные работы на складах отправления и прибытия груза, межтерминальную перевозку, а также оформление документации.</li>
				<li>круглосу­точно	</li>
				<li>Тарифы на перевозку указаны в рублях (с учетом НДС) за 1 кг груза.	</li>
				<li>круглосу­точно</li>
			</ul>
		</div>
	</div>
</div>
<? include('./components/footer.php'); ?>